
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "2"; */
"2.title" = "Einstellungen";

/* Class = "NSTabViewItem"; label = "Updates"; ObjectID = "6"; */
"6.label" = "Aktualisierungen";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "16"; */
"16.title" = "Jetzt prüfen";

/* Class = "NSButtonCell"; title = "Include anonymos system profile"; ObjectID = "17"; */
"17.title" = "Anonymes System-Profil senden";

/* Class = "NSButtonCell"; title = "Downlod updates automatically"; ObjectID = "18"; */
"18.title" = "Aktualisierungen automatisch herunterladen";

/* Class = "NSTextFieldCell"; title = "Check for Updates:"; ObjectID = "19"; */
"19.title" = "Auf Aktualisierungen prüfen:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "22"; */
"22.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "23"; */
"23.title" = "Monatlich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "24"; */
"24.title" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "25"; */
"25.title" = "Täglich";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "26"; */
"26.title" = "Stündlich";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "27"; */
"27.title" = "Automatisch nach Aktualisierungen suchen";

/* Class = "NSTextFieldCell"; title = "Last check: "; ObjectID = "39"; */
"39.title" = "Zuletzt geprüft: ";

/* Class = "NSTextFieldCell"; title = "10. Oktober 2010 10:10"; ObjectID = "41"; */
"41.title" = "10. Oktober 2010 10:10";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "59"; */
"59.designableIsNilPlaceholder" = "-";

